var app = new Vue({
	el: '#xinwen',
	data: {
		xinwen1: {
			title: "交通运输部发布《交通运输信息化“十三五”发展规划》",
			main1: "“十三五”时期是我国全面建成小康社会的决战时期、全面深化改革的攻坚时期和全面推进依法治国的关键时期，交通运输发展的内外部环境正在发生深刻变化。交通运输全面深化改革，当好国民经济和社会发展的先行官，完善现代综合交通运输体系，离不开信息化的引领和支撑。没有信息化，就没有交通运输现代化。信息化是实现智慧交通的重要载体和手段，智慧交通是交通运输信息化发展的方向和目标。",
			main2: "“十二五”末，国务院相继发布了《积极推进“互联网+”行动的指导意见》《促进大数据发展行动纲要》等重要文件，对交通运输信息化发展提出了新的要求。《交通运输信息化“十三五”发展规划》（以下简称《规划》）是综合交通运输“十三五”专项规划，《规划》深入贯彻落实党的十八届五中全会精神，提出了“十三五”时期公路、水路、城市客运及综合运输（协调衔接）信息化的发展目标、主要任务、重点工程和保障措施。《规划》是“十三五”期推进交通运输信息化发展的指导性文件，同时也是交通运输部安排“十三五”期信息化建设项目的重要依据。" /*还有很多部分在下面的，用main来进行分段太蠢，现在又不想用数据库来填充，直接内嵌在网页里面了*/

		}
	}
})