var app = new Vue({
	el: '#xinwen',
	data: {
		xinwen1: {
			title1: "亚洲道路交通安全研讨",
			main1:"会议主要聚焦亚太地区国家所面临的交通安全管理中的各种挑战，以及不同的利益相关者如何能够团结协作，为道路安全做出贡献。会议由全球道路交通安全合作伙伴和国际道路风险评估机构主办，并获得中国红十字基金会以及中国道路交通安全协会等机构的支持。",
			title2:"杨紫琼出席第九届亚洲道路交通安全研讨会",
			main2:"5月24日，第九届亚洲道路交通安全研讨会在北京开幕。200多位代表将在3天的会议中，就交通安全管理中的各种挑战以及如何实现道路安全目标开展讨论。 每年125万人因为交通事故失去生命，超过5000万人伤残，每天多达500名儿童死在路上，道路交通事故已经成为15岁至29岁人群的头号杀手。 推广道路交通安全实践干预项目有助于减少交通事故的发生。5月24日在北京开幕的第九届亚洲交通安全研讨会上，全球道路交通安全合作伙伴（GRSP）总裁白瑞·沃森博士、国际道路风险评估机构（IRAP）总裁罗布·麦考尼，中国红十字会副会长、中国红十字基金会理事长郭长江和来自亚太地区国家的200余名代表一起呼吁激发更多支持和行动，实现“至2020年将全球道路交通事故伤亡减半”的联合国道路安全十年行动计划。",
			img1:"images/news_pageimg1.jpg"
		},
		xinwen2:{
			title1:"呼吁社会各界关注儿童道路交通安全",
			main1:"为促进儿童道路交通安全技术进步，呼吁社会各界关注儿童道路交通安全，2016年9月21日，由中国汽车技术研究中心主办、巧儿宜（中国）有限公司协办的“2016第二届中国儿童道路交通安全研讨会”在上海成功召开，来自行业机构、整车和零部件企业、儿童座椅相关企业、高等院校以及媒体等100位嘉宾共同参与，通过开展安全理念分享、创新技术研讨、儿童伤害事故预防等主题演讲，推动儿童道路交通安全生态圈的融合发展，提升中国儿童交通安全技术水平。",
			title2:"2016第二届中国儿童道路交通安全研讨会!",
			main2:"会议期间，中国汽车技术研究中心副主任高和生先生在研讨会上致辞，介绍了自2010年“儿童安全乘车工作推进办公室”成立以来为推动中国儿童交通安全所开展的立法研究和宣传成果，强调要加大儿童安全座椅C-NCAP评价和宣传力度，为规范市场秩序提供权威支持。同时，高主任也呼吁全社会携手起来，积极开展创新技术交流合作，共同提升整个座椅行业的技术水平。会上，来自中国玩具和婴童用品协会、中汽认证中心、国家轿车质量监督检验中心、沃尔沃、巧儿宜Joie、好孩子、KIDDY、汕头大学医学院、厦门理工学院的多位专家从行业监管、3C认证、ECE R129试验、乘用车技术保护、儿童安全座椅创新技术、儿童道路交通事故伤害及预防等方面，开展了深入交流和探讨，为推进儿童道路交通安全进步作出了积极的贡献。",
			img1:"images/news_pageimg2.jpg"
			
			
		},
		xinwen3:{
			title1:"汇聚公益力量 助力文明交通",
			main1:"公安部交管局相关负责人表示，交通安全宣传工作对提升交通参与者安全意识、文明意识、法治意识至关重要，希望各行各业携起手来，不断加大交通安全公益宣传力度、广度，真正将交通安全送到最需要的农村群众、未成年人、重点车辆驾驶人身边。期待通过这次研讨会，进一步打造合作更加紧密、沟通更加顺畅的政企关系，齐心协力共建、共享安全、畅通、文明、和谐的道路交通环境。",
			title2:"公安部交管局召开交通安全公益宣传研讨会",
			main2:"研讨会上，与车生活紧密相关的媒体、科研机构、行业组织、车辆企业、保险企业等代表以及相关专家学者一致认为，汽车社会需要协力推进汽车文明。著名媒体人敬一丹表示，自己退休之后做的最有意义的一件事就是投身到交通安全公益宣传中，因为交通安全关系到每一个人。她建议，要通过广播电视、电影、报刊杂志、网络等广泛传播交通安全知识、文明理念，进一步拓展宣传渠道。在发挥公众人物影响力的同时，也可考虑请普通人参与公益宣传，采用更加柔性、更加接地气的方式扩大受众覆盖面，让交通安全知识有效到达，将文明出行的理念内化为人们习惯，形成一种文明，最终造福我们整个民族、国家。主持人朱军在发言中说，交通安全无小事，任何一种不文明或违法驾驶的行为，都可能造成一个甚至多个家庭一辈子的伤痛，遵守交通规则应当成为每一个人的行为准则。在规则面前，我们要主动做好表率，红绿灯前，如果有人主动停下来等待，就会带动其他人一起等待。朱军认为，交通安全公益宣传是一件功在当代、利在千秋的好事，值得投入时间和精力，他表示，为了交通安全公益宣传，将“召之即来，来则能战”。",
			img1:"images/news_pageimg3.jpg"
			
			
		}
	}
})