var app = new Vue({
	el: '#rules',
	data: {
		rules1: {
			title: "交通运输部发布《交通运输信息化“十三五”发展规划》",
			main1: "“十三五”时期是我国全面建成小康社会的决战时期、全面深化改革的攻坚时期和全面推进依法治国的关键时期，交通运输发展的内外部环境正在发生深刻变化。交通运输全面深化改革，当好国民经济和社会发展的先行官，完善现代综合交通运输体系，离不开信息化的引领和支撑。没有信息化，就没有交通运输现代化。信息化是实现智慧交通的重要载体和手段，智慧交通是交通运输信息化发展的方向和目标。",
			main2: "“十二五”末，国务院相继发布了《积极推进“互联网+”行动的指导意见》《促进大数据发展行动纲要》等重要文件，对交通运输信息化发展提出了新的要求。《交通运输信息化“十三五”发展规划》（以下简称《规划》）是综合交通运输“十三五”专项规划，《规划》深入贯彻落实党的十八届五中全会精神，提出了“十三五”时期公路、水路、城市客运及综合运输（协调衔接）信息化的发展目标、主要任务、重点工程和保障措施。《规划》是“十三五”期推进交通运输信息化发展的指导性文件，同时也是交通运输部安排“十三五”期信息化建设项目的重要依据。",
			href:"rules_pages/rules1.html"

		},
		rules2:{
			title:"【交通政策】交通运输行业信息安全等级保护管理总则",
			main1:"1 编制背景",
			main2:"随着交通运输行业信息化的深入推进，信息化建设逐步转向 资源整合、系统互联、业务协同、数据集中的新阶段，交通运输 基础设施运营管理、交通经济活动运行，对大量非涉密网络信息 系统的依赖程度越来越高，行业信息安全面临形势与挑战日趋严 峻，系统安全对于行业发展的基础支撑保障作用更加突出。",
			href:"rules_pages/rules2.html"
			
		},
		rules3:{
			title:"【交通政策】关于进一步开展交通运输行业信息安全等级保护工作的通知",
			main1:"关于进一步开展交通运输行业信息安全等级保护工作的通知",
			main2:"（交通运输部办公厅文件    厅科技字〔2012〕120号）",
			href:"rules_pages/rules3.html"
			
		},
		rules4:{
			title:"【交通政策】交通运输部办公厅关于进一步规范《道路运输车辆技术管理规定》实施工作的通知",
			main1:"各省、自治区、直辖市、新疆生产建设兵团交通运输厅（局、委）：",
			main2:"为做好《道路运输车辆技术管理规定》（交通运输部令2016年1号，以下简称1号部令）贯彻实施工作，2016年2月2日，我部以交办运〔2016〕16号文印发了关于贯彻实施《道路运输车辆技术管理规定》的通知，对1号部令的实施提出要求，针对1号部令实施以来反应出来的问题，为进一步规范实施工作，现将有关事项通知如下：",
			href:"rules_pages/rules4.html"
			
		},
		rules5:{
			title:"【交通政策】交通运输部发布《民用航空安全信息管理规定》",
			main1:" 民用航空安全信息管理规定",
			main2:"（中华人民共和国交通运输部令2016年第24号）",
			href:"rules_pages/rules5.html"
			
		},
		rules6:{
			title:"【交通政策】交通运输部印发《交通运输统计发展纲要》",
			main1:"  2016年3月份，交通运输部印发了《交通运输统计发展纲要》，分析了交通运输行业统计的形势与需求，提出了综合交通运输统计体系的实现目标，明确了工作机制、联网上报、数据质量控制，提升服务质量和加强统计能力建设的重点工作任务。纲要从综合交通运输发展趋势出发，确定了互联网+的运行体制、信息化技术、信息安全保障将进一步成为促进交通运输统计工作发展的基础手段和重要保障。",
			main2:"《交通运输统计发展纲要》原文",
			href:"rules_pages/rules6.html"
			
		},
		rules7:{
			title:"【交通政策】交通运输部办公厅关于印发2016年全国公路服务区工作要点的通知",
			main1:"　日前，交通运输部发布《2015年交通运输行业发展统计公报》。过去一年，交通运输行业坚持稳中求进工作总基调，实现了“十二五”圆满收官，为“十三五”开好局、起好步奠定了坚实基础。",
			main2:"《统计公报》显示，截至2015年年底，全国铁路营业里程达到12.1万公里，其中高铁营业里程超过1.9万公里；公路总里程457.73万公里，其中高速公路里程12.35万公里；内河航道通航里程12.70万公里，港口拥有生产用码头泊位31259个；颁证民用航空机场210个。"
		},
		rules8:{
			title:"",
			main1:"",
			main2:""
		},
		rules9:{
			title:"",
			main1:"",
			main2:""
		},
		rules10:{
			title:"",
			main1:"",
			main2:""
		},
		rules11:{
			title:"",
			main1:"",
			main2:""
		},
		rules12:{
			title:"",
			main1:"",
			main2:""
		},
		rules13:{
			title:"",
			main1:"",
			main2:""
		}
	}
})